export const Version = '18.03.2026, ver.1.7.4 worker заработал'

export const devMode = false // для тестирования

export const FolderPhoto = '../front/pub_auto'
export const FolderXML = '../front/XML'
export const receivedDataTypes = {
    '1': 'Обратный звонок',
    '2': 'Забронировать автомобиль',
    '3': 'Оценить автомобиль',
    '4': 'Заявка на техосмотр автомобиля',
    '5': 'Запись на шиномонтаж',
    '6': 'Заявка на автокредит',
    '7': 'Заявка на замену масла',
    '8': 'Заявка на ремонт двигателя',
    '9': 'Заявка на подбор автомобиля',
    '10': 'Заявка на франшизу',
    '11': 'Вакансии - анкета с сайта',
    '12': 'Ремонт АКПП',
    '13': 'Сервисное обслуживание',
    '15': 'Письмо ген. директору',
    '17': 'Автострахование'
}